Repository: rudrankriyam/Foundation-Models-Framework-Lab
Catalog: Foundation Lab/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, pt_br, zh_hans, zh_hant

source: Focused guidance asks Spotlight for the most relevant matching items.
de: Eine gezielte Anleitung fragt Spotlight nach den relevantesten passenden Artikeln.
es: La orientación enfocada solicita a Spotlight los elementos coincidentes más relevantes.
fr: Des conseils ciblés demandent à Spotlight les éléments correspondants les plus pertinents.
it: La guida mirata chiede a Spotlight gli elementi corrispondenti più rilevanti.
ja: 集中的なガイダンスにより、最も関連性の高い一致するアイテムを Spotlight に尋ねます。
ko: 집중 안내는 Spotlight에게 가장 관련성이 높은 일치 항목을 요청합니다.
pt_br: A orientação focada solicita a Spotlight os itens correspondentes mais relevantes.
zh_hans: 重点指导向 Spotlight 询问最相关的匹配项。
zh_hant: 重點指導向 Spotlight 詢問最相關的匹配項。

source: Forbidden call observed
de: Verbotener Anruf beobachtet
es: Llamada prohibida observada
fr: Appel interdit observé
it: Chiamata vietata osservata
ja: 禁止された呼び出しが観察されました
ko: 금지 통화 관찰
pt_br: Chamada proibida observada
zh_hans: 观察到禁止呼叫
zh_hant: 觀察到禁止呼叫

source: Forbidden calls
de: Verbotene Anrufe
es: Llamadas prohibidas
fr: Appels interdits
it: Chiamate vietate
ja: 禁止された通話
ko: 금지된 전화
pt_br: Chamadas proibidas
zh_hans: 禁止通话
zh_hant: 禁止通話

source: Forbidden names
de: Verbotene Namen
es: Nombres prohibidos
fr: Noms interdits
it: Nomi proibiti
ja: 禁止された名前
ko: 금지된 이름
pt_br: Nomes proibidos
zh_hans: 禁止名称
zh_hant: 禁止名稱

# Forbidden: %@ %@
source: Forbidden: %1$@ %2$@
de: Verboten: %1$@ %2$@
es: Prohibido: %1$@ %2$@
fr: Interdit : %1$@ %2$@
it: Vietato: %1$@ %2$@
ja: 禁止: %1$@ %2$@
ko: 금지됨: %1$@ %2$@
pt_br: Proibido: %1$@ %2$@
zh_hans: 禁止：%1$@ %2$@
zh_hant: 禁止：%1$@ %2$@

source: Form Builder
de: Formularersteller
es: Creador de formularios
fr: Générateur de formulaires
it: Generatore di moduli
ja: フォームビルダー
ko: 양식 작성기
pt_br: Criador de formulários
zh_hans: 表单生成器
zh_hant: 表單產生器

source: Form Description
de: Formularbeschreibung
es: Descripción del formulario
fr: Description du formulaire
it: Descrizione modulo
ja: フォームの説明
ko: 양식 설명
pt_br: Descrição do formulário
zh_hans: 表格说明
zh_hant: 表格說明

source: Foundation Lab can’t write to the adapter folder at %@. Choose another folder.
de: Foundation Lab kann nicht in den Adapterordner unter %@ schreiben. Wählen Sie einen anderen Ordner.
es: Foundation Lab no puede escribir en la carpeta del adaptador en %@. Elija otra carpeta.
fr: Foundation Lab ne peut pas écrire dans le dossier de l'adaptateur sur %@. Choisissez un autre dossier.
it: Foundation Lab non può scrivere nella cartella dell'adattatore su %@. Scegli un'altra cartella.
ja: Foundation Lab は、%@ のアダプター フォルダーに書き込むことができません。別のフォルダーを選択してください。
ko: Foundation Lab는 %@의 어댑터 폴더에 쓸 수 없습니다. 다른 폴더를 선택하세요.
pt_br: Foundation Lab não pode gravar na pasta do adaptador em %@. Escolha outra pasta.
zh_hans: Foundation Lab 无法写入位于 %@ 的适配器文件夹。选择另一个文件夹。
zh_hant: Foundation Lab 無法寫入位於 %@ 的適配器資料夾。選擇另一個資料夾。

source: Foundation Lab could not keep access to the selected bridge folder.
de: Foundation Lab konnte den Zugriff auf den ausgewählten Bridge-Ordner nicht aufrechterhalten.
es: Foundation Lab no pudo mantener el acceso a la carpeta puente seleccionada.
fr: Foundation Lab n'a pas pu conserver l'accès au dossier de pont sélectionné.
it: Foundation Lab non è riuscito a mantenere l'accesso alla cartella bridge selezionata.
ja: Foundation Lab は、選択されたブリッジ フォルダーへのアクセスを維持できませんでした。
ko: Foundation Lab는 선택한 브리지 폴더에 대한 액세스를 유지할 수 없습니다.
pt_br: Foundation Lab não conseguiu manter o acesso à pasta da ponte selecionada.
zh_hans: Foundation Lab 无法保持对所选桥接文件夹的访问。
zh_hant: Foundation Lab 無法保持對所選橋接資料夾的存取。

source: Foundation Lab could not read that file.
de: Foundation Lab konnte diese Datei nicht lesen.
es: Foundation Lab no pudo leer ese archivo.
fr: Foundation Lab n'a pas pu lire ce fichier.
it: Foundation Lab non è riuscito a leggere quel file.
ja: Foundation Lab はそのファイルを読み取れませんでした。
ko: Foundation Lab가 해당 파일을 읽을 수 없습니다.
pt_br: Foundation Lab não conseguiu ler esse arquivo.
zh_hans: Foundation Lab 无法读取该文件。
zh_hant: Foundation Lab 無法讀取該檔案。

source: Foundation Models provides model types, not an automatic router. Your app chooses a model after evaluating quality, capabilities, availability, privacy, and fallback behavior.
de: Foundation Models bietet Modelltypen, keinen automatischen Router. Ihre App wählt ein Modell aus, nachdem Qualität, Funktionen, Verfügbarkeit, Datenschutz und Fallback-Verhalten bewertet wurden.
es: Foundation Models proporciona tipos de modelos, no un enrutador automático. Su aplicación elige un modelo después de evaluar la calidad, las capacidades, la disponibilidad, la privacidad y el comportamiento alternativo.
fr: Foundation Models fournit des types de modèles, pas un routeur automatique. Votre application choisit un modèle après avoir évalué la qualité, les capacités, la disponibilité, la confidentialité et le comportement de secours.
it: Foundation Models fornisce tipi di modello, non un router automatico. La tua app sceglie un modello dopo aver valutato qualità, funzionalità, disponibilità, privacy e comportamento di fallback.
ja: Foundation Models は自動ルーターではなく、モデル タイプを提供します。アプリは、品質、機能、可用性、プライバシー、フォールバック動作を評価した後、モデルを選択します。
ko: Foundation Models는 자동 라우터가 아닌 모델 유형을 제공합니다. 앱은 품질, 기능, 가용성, 개인 정보 보호 및 대체 동작을 평가한 후 모델을 선택합니다.
pt_br: Foundation Models fornece tipos de modelos, não um roteador automático. Seu aplicativo escolhe um modelo depois de avaliar a qualidade, os recursos, a disponibilidade, a privacidade e o comportamento alternativo.
zh_hans: Foundation Models 提供的是模型类型，不是自动布线器。您的应用程序在评估质量、功能、可用性、隐私和后备行为后选择模型。
zh_hant: Foundation Models 提供的是機型，不是自動佈線器。您的應用程式在評估品質、功能、可用性、隱私和後備行為後選擇模型。

source: Foundation Models response
de: Foundation Models Antwort
es: Respuesta Foundation Models
fr: Réponse Foundation Models
it: Risposta Foundation Models
ja: Foundation Models 応答
ko: Foundation Models 응답
pt_br: Resposta Foundation Models
zh_hans: Foundation Models 回复
zh_hant: Foundation Models 回复

source: Four sample notes are ready
de: Vier Beispielnotizen sind fertig
es: Cuatro notas de muestra están listas
fr: Quatre exemples de notes sont prêts
it: Quattro note campione sono pronte
ja: 4 つのサンプルノートが用意されています
ko: 4개의 샘플 노트가 준비되어 있습니다
pt_br: Quatro notas de amostra estão prontas
zh_hans: 四个样本笔记已准备好
zh_hant: 四個樣本筆記已準備好

source: Generate Estimate
de: Kostenvoranschlag erstellen
es: Generar estimación
fr: Générer une estimation
it: Genera preventivo
ja: 見積もりの生成
ko: 견적 생성
pt_br: Gerar estimativa
zh_hans: 生成估算
zh_hant: 生成估算

source: Generate Responses
de: Antworten generieren
es: Generar respuestas
fr: Générer des réponses
it: Genera risposte
ja: 応答の生成
ko: 응답 생성
pt_br: Gerar respostas
zh_hans: 生成响应
zh_hant: 生成響應

source: Generate concise alt text for this image. Describe only what is visibly supported.
de: Generieren Sie prägnanten Alternativtext für dieses Bild. Beschreiben Sie nur das, was sichtbar unterstützt wird.
es: Genere texto alternativo conciso para esta imagen. Describe sólo lo que está visiblemente apoyado.
fr: Générez un texte alternatif concis pour cette image. Décrivez uniquement ce qui est visiblement pris en charge.
it: Genera un testo alternativo conciso per questa immagine. Descrivi solo ciò che è visibilmente supportato.
ja: この画像の簡潔な代替テキストを生成します。目に見えてサポートされているもののみを説明します。
ko: 이 이미지에 대한 간결한 대체 텍스트를 생성합니다. 눈에 띄게 지원되는 것만 설명하세요.
pt_br: Gere um texto alternativo conciso para esta imagem. Descreva apenas o que é visivelmente suportado.
zh_hans: 为此图像生成简洁的替代文本。仅描述明显支持的内容。
zh_hant: 為此圖像產生簡潔的替代文字。僅描述明顯支持的內容。

source: Generated Estimate
de: Generierte Schätzung
es: Estimación generada
fr: Estimation générée
it: Stima generata
ja: 生成された見積もり
ko: 생성된 견적
pt_br: Estimativa gerada
zh_hans: 生成的估算
zh_hant: 產生的估算

source: Generates a response in a selected language supported by Foundation Models.
de: Erzeugt eine Antwort in einer ausgewählten Sprache, die von Foundation Models unterstützt wird.
es: Genera una respuesta en un idioma seleccionado compatible con Foundation Models.
fr: Génère une réponse dans une langue sélectionnée prise en charge par Foundation Models.
it: Genera una risposta nella lingua selezionata supportata da Foundation Models.
ja: Foundation Models でサポートされている選択した言語で応答を生成します。
ko: Foundation Models에서 지원하는 선택된 언어로 응답을 생성합니다.
pt_br: Gera uma resposta em um idioma selecionado compatível com Foundation Models.
zh_hans: 以 Foundation Models 支持的选定语言生成响应。
zh_hant: 以 Foundation Models 支援的選定語言產生回應。

source: Generates an approximate nutrition summary from a meal description.
de: Erstellt eine ungefähre Nährwertzusammenfassung aus einer Mahlzeitbeschreibung.
es: Genera un resumen nutricional aproximado a partir de la descripción de una comida.
fr: Génère un résumé nutritionnel approximatif à partir d'une description de repas.
it: Genera un riepilogo nutrizionale approssimativo dalla descrizione di un pasto.
ja: 食事の説明からおおよその栄養概要を生成します。
ko: 식사 설명에서 대략적인 영양 요약을 생성합니다.
pt_br: Gera um resumo nutricional aproximado a partir da descrição de uma refeição.
zh_hans: 根据膳食描述生成大致的营养摘要。
zh_hant: 根據飲食描述產生大致的營養摘要。

source: Generating answer…
de: Antwort wird generiert…
es: Generando respuesta…
fr: Génération de réponse…
it: Generazione risposta in corso…
ja: 回答を生成中…
ko: 답변 생성 중…
pt_br: Gerando resposta…
zh_hans: 正在生成答案...
zh_hant: 正在產生答案...

source: Generating response
de: Antwort wird generiert
es: Generando respuesta
fr: Génération de réponse
it: Generazione risposta
ja: 応答を生成しています
ko: 응답 생성 중
pt_br: Gerando resposta
zh_hans: 生成响应
zh_hant: 生成響應

source: Generation Request
de: Generierungsanforderung
es: Solicitud de Generación
fr: Demande de génération
it: Richiesta di generazione
ja: 生成リクエスト
ko: 생성 요청
pt_br: Solicitação de Geração
zh_hans: 生成请求
zh_hant: 生成請求

source: Give it a stable label
de: Geben Sie ihm ein stabiles Etikett
es: Dale una etiqueta estable
fr: Donnez-lui une étiquette stable
it: Dategli un'etichetta stabile
ja: 安定したラベルを付けます
ko: 안정적인 라벨을 부여하세요.
pt_br: Dê a ele um rótulo estável
zh_hans: 给它一个稳定的标签
zh_hant: 給它一個穩定的標籤

source: Ground answers in your app's indexed content
de: Bodenantworten im indizierten Inhalt Ihrer App
es: Respuestas básicas en el contenido indexado de su aplicación
fr: Réponses au sol dans le contenu indexé de votre application
it: Risposte concrete nei contenuti indicizzati della tua app
ja: アプリのインデックス付きコンテンツ内の根拠のある答え
ko: 앱의 색인 생성된 콘텐츠에 대한 답변 제공
pt_br: Baseie as respostas no conteúdo indexado do seu aplicativo
zh_hans: 应用索引内容中的基本答案
zh_hant: 應用索引內容中的基本答案

source: Grounded Answer
de: Begründete Antwort
es: Respuesta fundamentada
fr: Réponse fondée
it: Risposta fondata
ja: グラウンデッドアンサー
ko: 근거 있는 답변
pt_br: Resposta fundamentada
zh_hans: 接地气的答案
zh_hant: 接地氣的答案

source: Health Chat
de: Gesundheitschat
es: Chat de salud
fr: Discussion sur la santé
it: Chat sulla salute
ja: ヘルスチャット
ko: 건강 채팅
pt_br: Bate-papo sobre saúde
zh_hans: 健康聊天
zh_hant: 健康聊天

source: Health Chat provides informational summaries, not medical advice.
de: Health Chat bietet informative Zusammenfassungen, keine medizinische Beratung.
es: Health Chat proporciona resúmenes informativos, no consejos médicos.
fr: Health Chat fournit des résumés d'informations, pas des conseils médicaux.
it: Health Chat fornisce riepiloghi informativi, non consigli medici.
ja: Health Chat は情報の概要を提供するものであり、医学的なアドバイスを提供するものではありません。
ko: 건강 채팅은 의학적 조언이 아닌 정보 요약을 제공합니다.
pt_br: O Health Chat fornece resumos informativos, não conselhos médicos.
zh_hans: 健康聊天提供信息摘要，而不是医疗建议。
zh_hant: 健康聊天提供資訊摘要，而不是醫療建議。

source: Health data is unavailable right now. Try again later.
de: Gesundheitsdaten sind derzeit nicht verfügbar. Versuchen Sie es später noch einmal.
es: Los datos de salud no están disponibles en este momento. Vuelve a intentarlo más tarde.
fr: Les données de santé ne sont pas disponibles pour le moment. Réessayez plus tard.
it: I dati sanitari non sono al momento disponibili. Riprova più tardi.
ja: 現在、健康データは利用できません。後でもう一度試してください。
ko: 현재 건강 데이터를 사용할 수 없습니다. 나중에 다시 시도하세요.
pt_br: Os dados de saúde não estão disponíveis no momento. Tente novamente mais tarde.
zh_hans: 目前无法获取健康数据。稍后再试。
zh_hant: 目前無法取得健康數據。稍後再試。

source: HealthKit data
de: HealthKit-Daten
es: Datos HealthKit
fr: Données HealthKit
it: Dati HealthKit
ja: HealthKit データ
ko: HealthKit 데이터
pt_br: Dados HealthKit
zh_hans: HealthKit 数据
zh_hant: HealthKit 數據

source: HealthKit did not return any of the requested measurements. Missing data is never estimated.
de: HealthKit hat keine der angeforderten Messungen zurückgegeben. Fehlende Daten werden niemals geschätzt.
es: HealthKit no devolvió ninguna de las medidas solicitadas. Los datos faltantes nunca se estiman.
fr: HealthKit n'a renvoyé aucune des mesures demandées. Les données manquantes ne sont jamais estimées.
it: HealthKit non ha restituito nessuna delle misure richieste. I dati mancanti non vengono mai stimati.
ja: HealthKit は要求された測定値を何も返しませんでした。欠損データが推定されることはありません。
ko: HealthKit가 요청한 측정값을 반환하지 않았습니다. 누락된 데이터는 추정되지 않습니다.
pt_br: HealthKit não retornou nenhuma das medidas solicitadas. Os dados faltantes nunca são estimados.
zh_hans: HealthKit 未返回任何请求的测量结果。永远不会估计缺失的数据。
zh_hant: HealthKit 未傳回任何請求的測量結果。永遠不會估計缺失的數據。

source: HealthKit isn’t available on this device.
de: HealthKit ist auf diesem Gerät nicht verfügbar.
es: HealthKit no está disponible en este dispositivo.
fr: HealthKit n'est pas disponible sur cet appareil.
it: HealthKit non è disponibile su questo dispositivo.
ja: HealthKit はこのデバイスでは利用できません。
ko: HealthKit는 이 기기에서 사용할 수 없습니다.
pt_br: HealthKit não está disponível neste dispositivo.
zh_hans: HealthKit 在此设备上不可用。
zh_hant: HealthKit 在此裝置上不可用。

source: How It Works
de: Wie es funktioniert
es: Cómo funciona
fr: Comment ça marche
it: Come funziona
ja: 仕組み
ko: 작동 방식
pt_br: Como funciona
zh_hans: 工作原理
zh_hant: 工作原理

source: How should I validate a Foundation Lab release?
de: Wie soll ich eine Foundation Lab-Version validieren?
es: ¿Cómo debo validar una versión Foundation Lab?
fr: Comment dois-je valider une version Foundation Lab ?
it: Come devo convalidare una versione Foundation Lab?
ja: Foundation Lab リリースを検証するにはどうすればよいですか?
ko: Foundation Lab 릴리스를 어떻게 검증해야 합니까?
pt_br: Como devo validar uma versão Foundation Lab?
zh_hans: 我应该如何验证 Foundation Lab 版本？
zh_hant: 我該如何驗證 Foundation Lab 版本？

source: Image
de: Bild
es: Imagen
it: Immagine
ja: 画像
ko: 이미지
pt_br: Imagem
zh_hans: 图片
zh_hant: 圖片

source: Image Details
de: Bilddetails
es: Detalles de la imagen
fr: Détails de l'image
it: Dettagli immagine
ja: 画像詳細
ko: 이미지 세부정보
pt_br: Detalhes da imagem
zh_hans: 图片详情
zh_hant: 圖片詳情

source: Image attachment
de: Bildanhang
es: Imagen adjunta
fr: Pièce jointe
it: Immagine allegata
ja: 画像添付
ko: 이미지 첨부
pt_br: Anexo de imagem
zh_hans: 图片附件
zh_hant: 圖片附件

source: Image attachments require iOS, macOS, or visionOS 27.
de: Bildanhänge erfordern iOS, macOS oder visionOS 27.
es: Los archivos adjuntos de imágenes requieren iOS, macOS o visionOS 27.
fr: Les pièces jointes d'images nécessitent iOS, macOS ou visionOS 27.
it: Gli allegati immagine richiedono iOS, macOS o visionOS 27.
ja: 画像の添付ファイルには、iOS、macOS、または visionOS が必要です 27。
ko: 이미지 첨부에는 iOS, macOS 또는 visionOS 27이 필요합니다.
pt_br: Os anexos de imagem requerem iOS, macOS ou visionOS 27.
zh_hans: 图片附件需要 iOS、macOS 或 visionOS 27。
zh_hant: 圖片附件需要 iOS、macOS 或 visionOS 27。

source: Image input unavailable
de: Bildeingabe nicht verfügbar
es: Entrada de imagen no disponible
fr: Entrée d'image indisponible
it: Ingresso immagine non disponibile
ja: 画像入力は使用できません
ko: 이미지 입력 불가
pt_br: Entrada de imagem indisponível
zh_hans: 图片输入不可用
zh_hant: 圖片輸入不可用

source: Import a File
de: Eine Datei importieren
es: Importar un archivo
fr: Importer un fichier
it: Importa un file
ja: ファイルをインポートする
ko: 파일 가져오기
pt_br: Importar um arquivo
zh_hans: 导入文件
zh_hant: 導入文件

source: Import a JPEG, HEIF, PNG, or another image format supported by this device.
de: Importieren Sie ein JPEG, HEIF, PNG oder ein anderes von diesem Gerät unterstütztes Bildformat.
es: Importe un formato de imagen JPEG, HEIF, PNG u otro formato compatible con este dispositivo.
fr: Importez un format d'image JPEG, HEIF, PNG ou un autre format d'image pris en charge par cet appareil.
it: Importa un formato immagine JPEG, HEIF, PNG o un altro formato supportato da questo dispositivo.
ja: JPEG、HEIF、PNG、またはこのデバイスでサポートされている別の画像形式をインポートします。
ko: JPEG, HEIF, PNG 또는 이 장치에서 지원하는 다른 이미지 형식을 가져옵니다.
pt_br: Importe JPEG, HEIF, PNG ou outro formato de imagem suportado por este dispositivo.
zh_hans: 导入 JPEG、HEIF、PNG 或此设备支持的其他图像格式。
zh_hant: 匯入 JPEG、HEIF、PNG 或此裝置支援的其他影像格式。

source: Import a file or add text to ask grounded questions.
de: Importieren Sie eine Datei oder fügen Sie Text hinzu, um fundierte Fragen zu stellen.
es: Importe un archivo o agregue texto para hacer preguntas fundamentadas.
fr: Importez un fichier ou ajoutez du texte pour poser des questions fondées.
it: Importa un file o aggiungi testo per porre domande fondate.
ja: ファイルをインポートするかテキストを追加して、根拠のある質問をしてください。
ko: 파일을 가져오거나 텍스트를 추가하여 근거 있는 질문을 하세요.
pt_br: Importe um arquivo ou adicione texto para fazer perguntas fundamentadas.
zh_hans: 导入文件或添加文本以提出有根据的问题。
zh_hant: 匯入檔案或新增文字以提出有根據的問題。

source: Import a file or add text to begin.
de: Importieren Sie eine Datei oder fügen Sie Text hinzu, um zu beginnen.
es: Importe un archivo o agregue texto para comenzar.
fr: Importez un fichier ou ajoutez du texte pour commencer.
it: Importa un file o aggiungi testo per iniziare.
ja: ファイルをインポートするか、テキストを追加して始めます。
ko: 시작하려면 파일을 가져오거나 텍스트를 추가하세요.
pt_br: Importe um arquivo ou adicione texto para começar.
zh_hans: 导入文件或添加文本即可开始。
zh_hant: 匯入檔案或新增文字即可開始。

source: Import an image, ask the on-device model, and inspect live usage evidence
de: Importieren Sie ein Bild, fragen Sie das Modell auf dem Gerät und überprüfen Sie Live-Nutzungsnachweise
es: Importe una imagen, pregunte al modelo del dispositivo e inspeccione evidencia de uso en vivo
fr: Importez une image, demandez le modèle sur l'appareil et inspectez les preuves d'utilisation en direct
it: Importa un'immagine, chiedi il modello sul dispositivo e controlla le prove di utilizzo in tempo reale
ja: 画像をインポートし、デバイス上のモデルに問い合わせて、実際の使用状況の証拠を検査します
ko: 이미지 가져오기, 기기 내 모델 질문, 실시간 사용 증거 검사
pt_br: Importe uma imagem, pergunte ao modelo no dispositivo e inspecione as evidências de uso ao vivo
zh_hans: 导入图像，询问设备上的型号，并检查实时使用证据
zh_hant: 匯入影像，詢問裝置上的型號，並檢查即時使用證據

source: Importing image…
de: Bild wird importiert…
es: Importando imagen…
fr: Importation d'images…
it: Importazione immagine…
ja: 画像をインポート中…
ko: 이미지 가져오는 중…
pt_br: Importando imagem…
zh_hans: 导入图像...
zh_hant: 導入影像...

source: Importing replacement…
de: Ersatz wird importiert…
es: Importando reemplazo…
fr: Importation du remplacement…
it: Importazione della sostituzione…
ja: 代替品をインポートしています…
ko: 교체 가져오는 중…
pt_br: Importando substituição…
zh_hans: 正在导入替换...
zh_hant: 正在導入替換...

source: Index Four Sample Notes
de: Index Vier Beispielnotizen
es: Índice cuatro notas de muestra
fr: Index de quatre exemples de notes
it: Indice di quattro note di esempio
ja: インデックス 4 サンプルノート
ko: 색인 4개 샘플 노트
pt_br: Índice Quatro Amostras de Notas
zh_hans: 索引四示例笔记
zh_hant: 索引四範例筆記

source: Index actions
de: Indexaktionen
es: Acciones de índice
fr: Indexer les actions
it: Azioni indice
ja: インデックスアクション
ko: 색인 작업
pt_br: Ações de índice
zh_hans: 索引操作
zh_hant: 索引操作

source: Index four notes, ask one question, then inspect the evidence behind the answer.
de: Indexieren Sie vier Notizen, stellen Sie eine Frage und prüfen Sie dann die Beweise hinter der Antwort.
es: Indexe cuatro notas, haga una pregunta y luego inspeccione la evidencia detrás de la respuesta.
fr: Indexez quatre notes, posez une question, puis inspectez les preuves derrière la réponse.
it: Indicizza quattro note, fai una domanda, quindi esamina le prove dietro la risposta.
ja: 4 つのメモにインデックスを付け、1 つの質問をし、答えの背後にある証拠を調べます。
ko: 4개의 메모를 색인화하고 하나의 질문을 한 다음 답변 뒤에 숨은 증거를 살펴보세요.
pt_br: Indexe quatro notas, faça uma pergunta e, em seguida, inspecione as evidências por trás da resposta.
zh_hans: 索引四个注释，提出一个问题，然后检查答案背后的证据。
zh_hant: 索引四個註釋，提出一個問題，然後檢查答案背後的證據。

source: Indexed sources are available
de: Indizierte Quellen sind verfügbar
es: Las fuentes indexadas están disponibles
fr: Des sources indexées sont disponibles
it: Sono disponibili fonti indicizzate
ja: インデックス付きソースが利用可能です
ko: 색인이 생성된 소스를 사용할 수 있습니다.
pt_br: Fontes indexadas estão disponíveis
zh_hans: 提供索引源
zh_hant: 提供索引來源

source: Indexing four sample notes…
de: Indizierung von vier Beispielnotizen…
es: Indexación de cuatro notas de muestra...
fr: Indexation de quatre exemples de notes…
it: Indicizzazione di quattro note campione…
ja: 4 つのサンプルノートのインデックスを作成中…
ko: 4개의 샘플 노트를 색인화하는 중…
pt_br: Indexando quatro notas de exemplo…
zh_hans: 索引四个示例笔记...
zh_hant: 索引四個範例筆記...

source: Input tokens
de: Eingabetoken
es: Fichas de entrada
fr: Jetons d'entrée
it: Gettoni di input
ja: トークンを入力します
ko: 입력 토큰
pt_br: Tokens de entrada
zh_hans: 输入令牌
zh_hant: 輸入令牌

source: Inspect Differences
de: Unterschiede prüfen
es: Inspeccionar diferencias
fr: Inspecter les différences
it: Ispeziona differenze
ja: 相違点の検査
ko: 차이점 검사
pt_br: Inspecionar diferenças
zh_hans: 检查差异
zh_hant: 檢查差異

source: Inspect Private Cloud Compute availability, quota, and context size
de: Überprüfen Sie die Verfügbarkeit, das Kontingent und die Kontextgröße von Private Cloud Compute
es: Inspeccionar la disponibilidad, la cuota y el tamaño del contexto de Private Cloud Compute
fr: Inspecter la disponibilité, le quota et la taille du contexte de Private Cloud Compute
it: Ispeziona la disponibilità, la quota e le dimensioni del contesto di Private Cloud Compute
ja: Private Cloud Compute の可用性、クォータ、およびコンテキスト サイズを検査する
ko: Private Cloud Compute 가용성, 할당량 및 컨텍스트 크기 검사
pt_br: Inspecione a disponibilidade, cota e tamanho do contexto do Private Cloud Compute
zh_hans: 检查 Private Cloud Compute 可用性、配额和上下文大小
zh_hant: 檢查 Private Cloud Compute 可用性、配額和上下文大小

source: Inspect Private Cloud Compute availability, usage quota, context size, and language support.
de: Überprüfen Sie die Verfügbarkeit von Private Cloud Compute, das Nutzungskontingent, die Kontextgröße und die Sprachunterstützung.
es: Inspeccione la disponibilidad de Private Cloud Compute, la cuota de uso, el tamaño del contexto y la compatibilidad con idiomas.
fr: Inspectez la disponibilité du Private Cloud Compute, le quota d'utilisation, la taille du contexte et la prise en charge linguistique.
it: Controlla la disponibilità di Private Cloud Compute, la quota di utilizzo, le dimensioni del contesto e il supporto della lingua.
ja: Private Cloud Compute の可用性、使用量割り当て、コンテキスト サイズ、言語サポートを検査します。
ko: Private Cloud Compute 가용성, 사용 할당량, 컨텍스트 크기 및 언어 지원을 검사합니다.
pt_br: Inspecione a disponibilidade do Private Cloud Compute, cota de uso, tamanho do contexto e suporte ao idioma.
zh_hans: 检查 Private Cloud Compute 可用性、使用配额、上下文大小和语言支持。
zh_hant: 檢查 Private Cloud Compute 可用性、使用配額、上下文大小和語言支援。

source: Inspect real responses and usage
de: Überprüfen Sie echte Reaktionen und Nutzung
es: Inspeccionar respuestas y uso reales
fr: Inspecter les réponses et l'utilisation réelles
it: Ispeziona le risposte e l'utilizzo reali
ja: 実際の応答と使用状況を検査する
ko: 실제 반응 및 활용도 점검
pt_br: Inspecione respostas e uso reais
zh_hans: 检查真实响应和使用情况
zh_hant: 檢查真實響應和使用情況

source: Inspect the Provider Contract
de: Überprüfen Sie den Anbietervertrag
es: Inspeccionar el contrato del proveedor
fr: Inspecter le contrat du fournisseur
it: Ispeziona il contratto del fornitore
ja: プロバイダー契約の検査
ko: 공급자 계약 검사
pt_br: Inspecione o contrato do fornecedor
zh_hans: 检查提供商合同
zh_hant: 檢查提供者合約

source: Inspect the transcript
de: Sehen Sie sich das Transkript an
es: Inspeccionar la transcripción
fr: Inspecter la transcription
it: Ispeziona la trascrizione
ja: トランスクリプトを検査する
ko: 성적표 검사
pt_br: Inspecione a transcrição
zh_hans: 检查成绩单
zh_hant: 檢查成績單

source: Invoice Text
de: Rechnungstext
es: Texto de factura
fr: Texte de la facture
it: Testo della fattura
ja: 請求書のテキスト
ko: 송장 텍스트
pt_br: Texto da fatura
zh_hans: 发票文本
zh_hant: 發票文本
